Repository: Nikita12G/AuthScreenApp
Catalog: AuthScreen/Style/*.lproj/Localizable.strings
Languages: ru

# authorisation.title
source: Autorisation
ru: Авторизация

# authorisation.requestTitle
source: Request code
ru: Запросить код

# authorisation.errorStateTitle
source: Incorrect number format
ru: Некорректный формат номера

# main.movingTrendTitle
source: Moving Trend in 2024
ru: Движение тренда в 2024

# main.contactsTitle
source: Contact numbers
ru: Данные для связи

# main.month
source: Month
ru: Месяц

# main.marketingManagersTitle
source: Marketing managers
ru: Маркетинговые специалисты

# main.contactListSailsProgress
source: Sails progress:
ru: Выполнено продаж:

# main.contactListSailsComplete
source: Sails complite
ru: Выполнено

# main.sailsPercent
source: % sails
ru: % продаж

# main.sailsRelative
source: relative to last year
ru: сравнительно с прошлым годом

# main.externalTraffic
source: External traffic
ru: Внешний трафик

# main.peoplesShort
source: peip.
ru: чел.

# main.newClients
source: New clients
ru: Новые клиенты

# main.totalFromExternalTraffic
source: Total from external traffic
ru: Всего с внешнего трафика

# main.supportTitle
source: AI in support
ru: ИИ в техподдержке

# main.needHelp
source: Need help
ru: Нужна помощь
